{
    "2": "Tu es drôle et tu me fais rire très facilement. Tu as cette façon de dire les choses ou d'agir qui me redonne le sourire dans toutes les situations.",
    "4": "Lorsque je suis à tes côtés, je me sens relaxé et apaisé. J'ai l'impression que je pourrais supporter beaucoup de choses avec toi à mes côtés que je ne pourrais pas supporter en temps normal.",
    "6": "J'adore lorsque tu chantes dans la voiture. Je découvre une partie de toi que tu ne laisses pas souvent paraître, et j'aime énormément ce côté 'libre' que tu me montres.",
    "8": "Tu es souvent à l'écoute des autres, et tu sais me rassurer quand je commence à avoir des craintes pour tout et n'importe quoi.",
    "10": "Tu es devenu pour moi une source de motivation pour reprendre certaines passions comme le piano ou le dessin.",
    "12": "Je te trouve souvent prévenante. Tu fais attention à moi et à ce que je ressens, et je pense sincèrement que tu es une personne géniale.",
    "14": "Tu es une personne généreuse. Tu fais souvent attention à mon avis et tu aimes me faire des cadeaux.",
    "16": "J'ai l'impression que tu penses souvent à moi et c'est quelque chose qui me touche beaucoup.",
    "18": "Lorsque tu es dans mes bras ou que je suis dans les tiens, j'ai ce sentiment que je suis au meilleur endroit où je puisse être. C'est rassurant et très apaisant, et c'est souvent ce qui me manque en premier lorsque l'on est séparés.",
    "20": "Tu es magnifique quand tu parles de choses que tu aimes ou quand tu aimes le moment présent. Tu as des étoiles dans les yeux et ça te rend très attirante.",
    "22": "Tu arrives à m'embarquer dans tes délires et à me faire enlever tous les masques que je porte en public, et tu es la seule à avoir réussi à le faire.",
    "24": "À mes yeux, tu es vraiment belle. Lorsque tu te maquilles, tu fais souvent ressortir tes yeux que je trouve magnifiques, et quand tu es démaquillée, je te trouve belle d'une autre manière. Tes petites joues adorables ressortent plus et ça accentue ton sourire qui me fait vraiment retomber amoureux chaque jour."
}
